Repository: sillsdev/FwLocalizations
Catalog: messages.id.tmx
Source language: en
Languages: id

source: The publication page size is bigger than the paper size.
id: Ukuran halaman penerbitan lebih besar daripada ukuran kertas.

source: The selected lexical entry ({0}) is a {1}.
id: Entri kata terpilih ({0}) adalah {1}.

source: The selected lexical entry (<CitationForm>) is a <MorphType>.
id: Entri kata terpilih (<CitationForm>) adalah <MorphType>.

source: The sense is being used in these contexts:
id: Pengertian ini digunakan di dalam konteks:

source: The two entries have been merged.
id: Dua entri ini baru digabungkan.

source: The values stored in this dialog box control the parsers.
id: Nilai-nilai tersimpan dalam kotak dialog ini mengatur pengurai kata.

source: The variant abbreviation you entered is already in use.
id: Singkatan varian yang Anda masukkan sudah digunakan.

source: The variant name "{0}" is already associated with "{1}", so it cannot be used here.
id: Nama varian "{0}" sudah berhubungan dengan "{1}", jadi nama itu tidak bisa digunakan di sini.

source: The writing system {0} and all text in the writing system will be deleted permanently. Are you sure you wish to delete the writing system?
id: Sistem penulisan {0} dan semua teks dalam sistem penulisan akan dihapus untuk selamanya. Apakah Anda yakin untuk menghapus sistem penulisan ini?

source: The writing system and all text in the writing system will be deleted permanently. Are you sure you wish to delete the writing system?
id: Sistem penulisan dan semua teks dalam sistem penulisan akan dihapus untuk selamanya. Apakah Anda yakin untuk menghapus sistem penulisan ini?

source: The writing system could not be installed. There is a problem in your language definition. See the FieldWorks ReadMe for help in this area.
id: Sistem penulisan tidak dapat diinstal. Terdapat masalah di definisi bahasa Anda. Lihat FieldWorks ReadMe untuk bantuan di area ini.

source: The writing system could not be modified. There is a problem in your language definition. See the FieldWorks ReadMe for help in this area.
id: Sistem penulisan tidak dapat dimodifikasi. Terdapat masalah di definisi bahasa Anda. Lihat FieldWorks ReadMe untuk bantuan di area ini.

source: The XML is not well-formed; you need to correct it and try again.
id: XML ini tidak benar; Anda harus memperbaikinya dan coba lagi.

source: The zip file does not appear to contain a FieldWorks backup. Did you remember to make a backup that includes an XML version of the data?
id: Berkas zip tampak tidak memuat cadangan FieldWorks. Apakah Anda ingat membuat cadangan yang mengandung data versi XML?

source: The zip file does not contain a version 6.0 (or earlier) FieldWorks backup.
id: Berkas zip tidak memuat cadangan FieldWorks versi 6.0 (atau sebelumnya).

source: There are duplicate {0} fields named "{1}". Please choose a different name.
id: Ada lebih dari satu {0} bidang informasi yang bernama "{1}". Tolong pilih nama lain.

source: There is already a field named {1} in each {0}, please choose a different name for your Custom field.
id: Telah ada sebuah bidang bernama {1} di tiap {0}, pilihlah nama lain untuk bidang Disesuaikan Anda.

source: There is already a project with the same name as the one you are trying to convert.
id: Telah ada proyek dengan nama yang sama dengan proyek yang sedang Anda coba konversi.

source: There was a problem opening the current version of the file {0}, dated {1}. Would you like to open the automatic backup, {2}, dated {3}?
id: Terjadi masalah ketika membuka berkas {0} versi saat ini, tertanggal {1}. Apakah Anda ingin membuka cadangan otomatis, {2}, tertanggal {3}?

source: There was a problem while trying to restore the settings. Your settings will be restored to their default values.
id: Terjadi masalah ketika mencoba mengembalikan setelan. Setelan Anda akan dikembalikan ke nilai asal.

source: There was an error processing that click or keypress
id: Ada kesalahan memproses klik atau keypress

source: There was an error trying to create a subfolder of the new project. The error was: {0}
id: Ada kesalahan ketika mencoba membuat subfolder untuk proyek baru. Kesalahan tersebut adalah: {0}

source: There was an error when creating the backup file for project: {0}. The error was: {1}
id: Ada kesalahan ketika membuat berkas cadangan untuk proyek: {0}. Kesalahan tersebut adalah: {1}

source: There was an error while reading in the XML file: {0}.
id: Ada ralat waktu membaca berkas XML: {0}

source: There was an error: {0} {1}
id: Ralat terjadi: {0} {1}

source: These are the languages used for translations, texts, lexical headwords, example sentences, people, location names, etc. Select, or define, a default vernacular language writing system.
id: Bahasa ini digunakan untuk terjemahan, teks, kata kepala, kalimat contoh, nama orang, nama lokasi, dll. Pilih, atau buat, sistem tulisan bahasa daerah asali.

source: This application must exit.
id: Program ini harus keluar.

source: This feature is not implemented yet.
id: Fungsi ini belum dibuat.

source: This item is required by the program, so it can't be deleted.
id: Butir ini diperlukan oleh program, jadi tidak bisa dihapus.

source: This procedure will help you supply the settings needed to be able to import your standard format lexical data.
id: Prosedur ini akan menolong anda menyediakan setelan-setelan yang dibutuhkan untuk dapat mengimpor data kata format standar.

source: This process will take a long time. Do you want to continue?
id: Proses ini perlu banyak waktu. Apakah Anda ingin lanjut?

source: This process will take a long time.{0}{0} Do you want to continue?
id: Proses ini perlu banyak waktu.{0}{0} Apakah Anda ingin lanjut?

source: This project is for a newer version of FieldWorks. To open this project, click Close, and then install the newer version of FieldWorks. To revert to a version of this project which is compatible with this version of FieldWorks, click Restore a Project.
id: Proyek ini untuk FieldWorks versi lebih baru. Untuk membuka proyek ini, klik Tutup, dan instal FieldWorks versi lebih baru. Untuk kembali ke versi proyek yang sesuai dengan FieldWorks versi ini, klik Kembalikan Proyek.

source: This project links to {0} external file(s) in the previous Linked Files folder. Would you like to move or copy the file(s) to the new folder to make it easier to share and back up, along with your other project data?
id: Proyek ini tersambung ke {0} berkas eksternal di folder Berkas Terkait sebelumnya. Apakah Anda ingin memindahkan atau menyalin berkas-berkas ke folder baru untuk memudahkan dalam berbagi atau membuat cadangan, bersamaan dengan data proyek Anda yang lainnya?

source: This project links to {0} external files in the previous Linked Files folder. Would you like to move or copy the files to the new folder to make it easier to share and back up, along with your other project data?
id: Proyek ini tersambung ke {0} berkas eksternal di folder Berkas Terkait sebelumnya. Apakah Anda ingin memindahkan atau menyalin berkas-berkas ke folder baru untuk memudahkan dalam berbagi atau membuat cadangan, bersamaan dengan data proyek Anda yang lainnya?

source: This restore operation will replace the existing project: {0}
id: Operasi pengembalian ini akan menggantikan proyek yang ada: {0}

source: This tool is designed for a typist to use during a semantically-based word-collection workshop. For information on this method, see http://www.rapidwords.net and http://www.sil.org/computing/ddp/.
id: Alat ini didesain untuk pengetik untuk digunakan sewaktu loka karya koleksi-kata berbasis-semantik. Untuk informasi metode ini, lihat http://www.rapidwords.net dan http://www.sil.org/computing/ddp/.

source: This utility cleans up the homographs numbers of lexical entries. It preserves the current relative order of homographs, so you won't lose any ordering you have done.
id: Utilitas ini membersihkan nomor-nomor homograf entri-entri kata. Utilitas ini mempertahankan urutan relatif homograf-homograf saat ini, sehingga anda tidak akan kehilangan urutan apapun yang telah anda lakukan.

source: This view shows semantic domains that have been used to classify senses, each listing the related senses. You can optionally show all semantic domains, even those that have not been used for any senses.
id: Tampilan ini memperlihatkan ranah makna yang digunakan untuk mengklasifiikasikan pengertian. Tampilan ini juga memperlihatkan pengertian-pengertian di bawah ranah makna berhubung. Anda bisa melihat semua medan makna, termasuk yang belum digunakan untuk mengklasifikasikan pengertian apa saja.

source: This will delete ALL the selected items and can sometimes take a long time. This action will not be undo-able. Do you want to proceed?
id: Ini akan menghapus SEMUA butir-butir terpilih dan kadang-kadang dapat mamakan waktu lama. Aksi ini tidak akan dapat dibatalkan. Apakah anda ingin melanjutkan?

source: This will delete ALL the selected items. Do you want to proceed?
id: Ini akan menghapus SEMUA butir-butir terpilih. Apakah anda ingin melanjutkan?

source: &Tile
id: &Judul

source: Tile Side-&By-Side
id: Susun Jendela Secara Horizontal

source: Tip:
id: Saran:

source: Title
id: Judul

source: To add a command to a tool bar select the category and drag the command out of this box to the tool bar.
id: Untuk menambah perintah di palang alat, pilih kategorinya dan menyerahkan perintahnya dari kotak ini ke palang alatnya.

source: To Category
id: Ke Kategori

source: To edit the template table: right-click on STEM, on a slot name, or on a morpheme.
id: Untuk mengedit tabel pola acuan: klik-kanan pada PANGKAL, pada nama slot, atau pada morfem.

source: To Exception "Features"
id: Pada Kekecualian "Ciri-Ciri"

source: To Inflection Class
id: Ke Jenis Infleksi

source: To Inflection Features
id: Ke Ciri-ciri Infleksi

source: To specify a Concordance, select a line in which to search and enter the text to search for.
id: Untuk spesifikasikan Konkordansi, pilih baris sasaran dan masukkan teks untuk dicari.

source: today at {0}
id: hari ini pada {0}

source: Tone
id: Nada

source: Tones
id: Nada-nada

source: Toolbar name cannot be empty.
id: Nama palang alat tidak bisa kosong.

source: &Toolbar Name:
id: &Nama Palang Alat

source: &Toolbars
id: &Palang Alat

source: Toolbars
id: Palang Alat

source: Toolb&ars:
id: Pa&lang Alat:

source: &Tools
id: &Alat

source: _Tools
id: _Alat

source: Tools
id: Alat

source: &Top
id: &Atas

source: Top
id: Atas

source: Top Border
id: Sempadan Atas

source: Touch Lexicon
id: Kosakata Touch

source: Trailing Token
id: Token Pengikut

source: &Training
id: Pe&latihan

source: _Training
id: _Latihan

source: Training
id: Latihan

source: Training available
id: Ada latihan

source: Transformation problem (phase 1): {0}
id: Masalah adaptasi (tahap 1): {0}

source: Transformation problem (phase 2): {0}
id: Masalah adaptasi (tahap 2): {0}

source: Transformation problem (phase 3): {0}
id: Masalah adaptasi (tahap 3): {0}

source: Transformation problem (phase 4): {0}
id: Masalah adaptasi (tahap 4): {0}

source: Transformation problem: {0}
id: Masalah adaptasi: {0}

source: _Translated List Content
id: _Konten Daftar yang Diterjemahkan

source: Translated Lists Files
id: Berkas Daftar yang Diterjemahkan

source: Translation
id: Terjemahan

source: Translation Type
id: Jenis Terjemahan

source: Translation Types
id: Jenis Terjemahan

source: Translations
id: Terjemahan-terjemahan

source: Treat as not word forming
id: Perlakukan tidak sebagai pembentukan kata

source: &Treat as not Word Forming
id: &Perlakukan tidak sebagai Pembentukan Kata

source: &Treat as Punctuation
id: &Perlakukan sebagai Tanda Baca

source: &Treat as Symbol
id: &Perlakukan sebagai Simbol

source: Treat as word forming
id: Perlakukan sebagai pembentukan kata

source: &Treat as Word-Forming
id: &Perlakukan sebagai Pembentukan Kata

source: Truncating the gloss to the first 256 characters.
id: Arti singkat dipotong supaya hanya ada 256 huruf.

source: Try a Word
id: Coba Kata

source: _Try a Word...
id: _Coba Kata...

source: &Try it
id: &Coba itu

source: Trying to load {0}. Your installation may be corrupt.
id: Mencoba memuatkan {0}. Mungkin pasangan FieldWorks hancur.

source: Trying Wordform {0}
id: Sedang Mencoba Wordform {0}

source: Turn off all filters
id: Matikan semua saringan

source: Turn off all filters.
id: Matikan semua penyaring-penyaring.

source: Turquoise,0,255,255
id: Biru Pirus,0,255,255

source: _Type
id: _Tipe

source: Type
id: Jenis

source: Type a space to separate morphemes and a break character to indicate the morpheme type.
id: Ketik spasi untuk memisahkan morfem dan karakter patahan untuk menandakan jenis morfem

source: Type slot name here
id: Ketik nama slot di sini

source: Type:
id: Ketik:

source: Typing "{0}"
id: Mengetik "{0}"

source: Unable to access the project data folder: {0} Ensure that this folder is shared and that you have permission to access it.
id: Tidak dapat mengakses folder data proyek: {0} Pastikan folder ini dibagikan dan Anda memiliki izin untuk mengaksesnya.

source: Unable to Create Backup Folder
id: Tidak Dapat Membuat Folder Cadangan

source: Unable to initialize the data.
id: Tidak dapat menginisialisasi data.

source: Unable to Insert Movie File
id: Tidak Dapat Menyisipkan Berkas Film

source: Unable to Insert Picture
id: Tidak Dapat Menyisipkan Gambar

source: Unable to Insert Sound File
id: Tidak Dapat Menyisipkan Berkas Suara

source: Unable to load the Phase 1 output file. {0}
id: Tidak dapat memuatkan berkas keluaran Tahap 1. {0}

source: Unable to modify project locations.
id: Tidak dapat memodifikasi lokasi proyek.

source: Unable to open Output file...
id: Tidak dapat membuka berkas Keluaran...

source: Unable to Open Project
id: Tidak Dapat Membuka Proyek

source: Unable to restore project from this backup file, which was created with an earlier version of FieldWorks:
id: Tidak dapat mengembalikan proyek dari berkas cadangan ini, yang dibuat dengan FieldWorks versi lebih lama:

source: Unable to restore.
id: Tidak dapat mengembalikan.

source: Uncheck all
id: Hapus semua centang

source: Unclassified affix
id: Imbuhan yang tidak diklasifikasikan

source: Undecided
id: Belum diputuskan

source: {0} Underline
id: {0} Garis Bawa

source: Under&line color:
id: Garis &bawa:

source: &Underline style:
id: &Garis bawah:

source: &Undo
id: &Batalkan

source: _Undo
id: _Batalkan

source: Undo
id: Batalkan

source: &Undo {0}
id: &Batalkan {0}

source: Undo {0}
id: Batalkan {0}

source: Undo {0} actions
id: Batalkan {0} kelakuan

source: Undo {0} Actions
id: Batalkan {0} Kelakuan

source: Undo 1 Action
id: Batalkan 1 Kelakuan

source: Undo Add Reversal Entry to Sense
id: Batalkan Menambahkan Entri Balik pada Pengertian

source: Undo Approve Analysis
id: Batalkan Menyetujui Analisa

source: Undo Break Phrase into Words
id: Batalkan Memotong Frasa pada Kata-Kata

source: Undo Bulk Edit
id: Batalkan Edit Banyak Kata Sekaligus

source: Undo Bulk Edit Inflection Class
id: Batalkan Edit Banyak Jenis Infleksi Sekaligus

source: Undo Bulk Edit POS
id: Batalkan Edit Banyak Jenis Kata Sekaligus

source: Undo Bulk Edit Reversal Entry POS
id: Batalkan Edit Banyak Jenis Kata Entri Balik

source: Undo change {0}
id: Batalkan pengubahan {0}

source: Undo Change Morpheme Type
id: Batalkan Perubahan Jenis Morfem

source: Undo change to {0}
id: Batalkan perubahan ke {0}

source: Undo Clear All
id: Batalkan Hapus Semua Centang

source: Undo Click Copy
id: Batal Klik Salin

source: Undo Create Category
id: Batalkan Pembuatan Kategori

source: Undo Create Entry
id: Batalkan Pembuatan Entri

source: Undo Create Inflection Feature
id: Batalkan Membuat Ciri-ciri Infleksi

source: Undo Create New Sense
id: Batalkan Pembuatan Pengertian Baru

source: Undo Delete
id: Batalkan Penghapusan

source: Undo Delete Record
id: Batalkan Penghapusan Pengertian

source: Undo Delete Reversal Entry from Sense
id: Batalkan Menghapus Entri Balik dari Pengertian

source: Undo Edit Function
id: Batalkan Fungsi Edit

source: Undo Insert
id: Batalkan Penyisipan

source: Undo Insert Category
id: Batalkan Penyisipan Kategori

source: Undo Insert Inflection Feature
id: Batalkan Sisipan Ciri Infleksi

source: Undo Insert Lexical Reference Type
id: Batalkan Sisipan Jenis Acuan Kata

source: Undo Insert Link
id: Batalkan Penyisipan Tautan

source: Undo Insert Sense
id: Batalkan Penyisipan Pengertian

source: Undo Make Reversal Entries
id: Batlakan Membuat Entri Balik

source: Undo Merge
id: Batalkan Pengabungan

source: Undo Merge Analyses
id: Batalkan Penggabungan Analisa

source: Undo Merge Entry
id: Batalkan Penggabungan Entri

source: Undo Merge Reversal Category
id: Batalkan Menggabungkan Kategori Balik

source: Undo Merge Wordforms
id: Batalkan Gabungkan Bentuk Kata

source: Undo Move Item
id: Batalkan Pemindahan Bulir

source: Undo Move Reversal Category
id: Batalkan Pindah Kategori Balik

source: Undo Move Reversal Entry
id: Batalkan Pindah Entri Balik

source: Undo New Entry ({0})
id: Batalkan Pembuatan Entri Baru ({0})

source: Undo Reassign Homographs
id: Batalkan Tetapkan Kembali Homograf-homograf

source: Undo Select All
id: Batalkan Pilih Semua

source: Undo Toggle
id: Batalkan Toggle

source: Undoes the most recent change.
id: Batalkan perubahan terakhir.

source: Unknown
id: Tidak Tahu

source: Unknown Allomorph!
id: Tidak Mengenal Alomorf!

source: unknown category
id: kategori yang tidak tahu

source: <Unknown Complex Form>
id: <Bentuk Kompleks tidak diketahui>

source: Unknown error({0}).
id: Ralat yang tidak tahu({0}).

source: Unknown Gloss!
id: Arti Singkat yang Tidak Tahu!

source: unknown morph type
id: jenis morfem yang tidak tahu

source: Unknown Morpheme!
id: Tidak Tahu Morfem!

source: (Unknown)
id: (Tidak Tahu)

source: Unmarked inflectional affix slot
id: Slot afiks inflektif tak ditandai

source: Unnamed
id: Tak bernama

source: (unnamed)
id: (tak bernama)

source: &Unspecified
id: &Tidak Tentu

source: Unsp&ecified
id: T&idak Tentu

source: Unspecified
id: Tidak Tentu

source: (unspecified)
id: (tidak tentu)

source: Untested
id: Tidak Teruji

source: (untitled)
id: (tidak berjudul)

source: Update
id: Perbarui

source: Updating the display
id: Memperbarui layar

source: Updating: {0}
id: Mengubah: {0}

source: Updating: '{0}' ...
id: Memperbarui: '{0}'

source: Upgrade Project
id: Menatar Proyek

source: Usage
id: Penggunaan

source: Usa&ge:
id: Per&gunaan:

source: Usages
id: Penggunaan

source: Use
id: Gunakan

source: Use Allomorph
id: Gunakan Alomorf

source: Use default analysis
id: Gunakan analisa asal

source: &Use Entry
id: &Gunakan Entri

source: Use &regular expressions
id: Gunakan &Regular Expressions

source: Use regular expressions
id: Gunakan Regular Expressions

source: Use the older files from the backup.
id: Gunakan berkas lebih lama dari cadangan.

source: {0}. Used {1} times by analyses.
id: {0}. Dipakai {1} kali oleh analisa-analisa.

source: {0}. Used 1 time by analyses.
id: {0}. Dipakai 1 kali oleh analisa-analisa.

source: _User
id: _Pengguna

source: User Analyses
id: Analisa Pengguna

source: user interface
id: pengantar pengguna

source: User interface language '{0}' is not supported. Continue using English as the user interface language?
id: Bahasa pengantar pengguna '{0}' tidak didukung. Tetap memakai bahasa Inggris sebagai bahasa pengantar pengguna?

source: User Interface:
id: Pengantar Pengguna:

source: &User Must Change Password at Next Login
id: &Pengguna Harus Mengubah Kata Sandi pada Login Kali Depan

source: User Opinion
id: Pendapat Pengguna

source: User Properties
id: Properti Pengguna

source: &User Properties...
id: Properti Peng&guna...

source: Users:
id: Pengguna:

source: Utilities
id: Utilitas

source: _Utilities...
id: _Utilitas...

source: Value
id: Nilai

source: Value #{0}
id: Nilai #{0}

source: _Variant
id: _Varian

source: Variant abbreviation:
id: Singkatan varian:

source: Variant Form
id: Bentuk Varian

source: Variant name:
id: Nama varian:

source: Variant of
id: Varian dari

source: Variant of Entry or Sense
id: Varian dari Entri atau Pengertian

source: Variant of...
id: Varian dari...

source: &Variant of:
id: &Varian dari:

source: Variant Type
id: Tipe Varian

source: Variant Type :
id: Tipe Varian :

source: Variant Type:
id: Tipe Varian:

source: Variant Types
id: Tipe-tipe Varian

source: &Variant:
id: &Varian:

source: Variants
id: Varian-varian

source: Verbose
id: Informasi Lengkap

source: vernacular
id: bahasa daerah

source: Vernacular
id: Bahasa Daerah

source: &Vernacular language writing system
id: Sistem tulisan bahasa &daerah

source: vernacular or analysis
id: bahasa daerah atau analisa

source: &Vernacular Writing System
id: Sistem Tulisan Bahasa &Daerah

source: &Vernacular Writing Systems
id: Sistem Tulisan Bahasa &Daerah

source: Version:
id: Versi:

source: Version: {0}
id: Versi: {0}

source: Version: {0} {1} {2}
id: Versi: {0} {1} {2}

source: &View
id: &Tampilan

source: _View
id: _Tampilan

source: View
id: Tampilan

source: View Details
id: Tampilkan Perincian

source: _View Project Messages...
id: _Lihat Pesan-pesan Proyek...

source: Violet,128,0,128
id: Lembayung,128,0,128

source: Warning
id: Peringatan

source: Warning!
id: Peringatan!

source: Warning:
id: Peringatan:

source: Warning: {0} date changed from: [{1}] to [{2}]
id: Peringatan: {0} tanggal berubah dari: [{1}] ke [{2}]

source: Warning: deleting a field cannot be undone. Are you SURE you want to delete the field {0}?
id: Pengingatan: penghapusan bidang tidak bisa dibatalkan. Apakah Anda PASTI mau menghapus bidang {0}?

source: Warning: deleting a field cannot be undone. Note: {0} items in your database have data in this field! Are you SURE you want to delete the field {1}?
id: Pengingatan: menghapus bidang tidak dapat dibatalkan. Catatan: {0} butir di gudang data anda memiliki data di bidang ini! Apakah anda YAKIN anda ingin menghapus bidang {1}?

source: Warning: deleting a field cannot be undone. Note: {0} items in your database have data in this field, and {1} views have been configured to display this field! Are you SURE you want to delete the field {2}?
id: Pengingatan: menghapus bidang tidak dapat dibatalkan. Catatan: {0} butir di gudang data anda memiliki data di bidang ini, dan {1} tampilan telah dikonfigurasi untuk menampilkan bidang ini! Apakah anda YAKIN anda ingin menghapus bidang {2}?

source: Warning: deleting a field cannot be undone. Note: {0} views have been configured to display this field! Are you SURE you want to delete the field {1}?
id: Hati-hati: tidak bisa membatalkan menghapus bidang informasi. Catatan: {0} tampilan diatur untuk memperlihatkan bidang informasi ini! Apakah Anda YAKIN mau menghapus bidang informasi {1}?.

source: Warning: once you delete this word gloss:
id: Peringatan: sesudah Anda menghapus arti singkat kata ini:

source: {0} warnings found in {1}
id: {0} peringatan ketemu di {1}

source: {0} Warnings:
id: {0} Peringatan:

source: We recommend that you only change this after discussing it with a consultant.
id: Kami menyarankan agar anda hanya mengubah ini setelah mendiskusikannya dengan konsultan.

source: _Welcome
id: _Selamat Datang

source: What it does:
id: Apa yang dilakukan:

source: When I start {0}, always open the last edited project automatically.
id: Ketika saya memulai {0}, selalu buka proyek yang terakhir diedit secara otomatis.

source: When I start Language Explorer, always open the last edited project automatically
id: Ketika saya memulai Language Explorer, selalu buka proyek yang terakhir diedit secara otomatis

source: When to use:
id: Kapan menggunakan:

source: Which item is really a component?
id: Item mana yang merupakan komponen?

source: White,255,255,255
id: Putih,255,255,255

source: Whitespace
id: Spasi

source: &Whole item
id: &Seluruh butir

source: &Width:
id: &Tebal:
